<?php
// Имя модуля, такой он будет виден на вкладке «модули» в панели управления и внутри настроек модуля
$_['heading_title']    = 'Интеграция с МойСклад';

//Текст внутри настроек модуля
$_['text_module']      = 'Модули';
$_['text_edit']        = 'Настройки модуля';

$_['import_text']      = 'Импортировать продукты';
$_['delete_text']      = 'Удалить связи';

$_['entry_status']     = 'Статус';
$_['entry_login']      = 'Логин МС';
$_['entry_password']   = 'Пароль МС';
$_['entry_organization']= 'Юр.Лицо МС';
$_['entry_agent']      = 'Контрагент МС';
$_['entry_ms_id']      = 'Параметр МС';
$_['entry_oc_id']      = 'Параметр ОС';
$_['entry_create_product']= 'Создание продуктов';
$_['entry_cron_time']  = 'Время крона';
$_['entry_stock']  = 'Синхронизация остатков';

$_['help_organization']='Требуется для передачи заказов';
$_['help_agent']       ='Требуется для передачи заказов';
$_['help_ms_id']       ='Параметр в МоемСкладе по которому нужно связать продукты';
$_['help_oc_id']       ='Параметр в Магазине по которому нужно связать продукты';
$_['help_create_product']='Создание продуктов, если они отсутствуют';
$_['help_cron_time']   ='Как часто работает ваш крон(в минутах)';

$_['help_cron']        ='Для регулярного обновления товаров настройте крон на своем хостинге для следующего адреса:';

$_['tab_setting']      = 'Настройки';
$_['tab_products']     = 'Интеграция продуктов';

$_['external_code']    = 'Внешний код';
$_['code']             = 'Код товара';
$_['sku']              = 'Артикул';
$_['product_id']       = 'ID товара';
$_['model']            = 'Модель';
//
$_['order_name']      = 'Заказ №';

$_['minutes']         = 'Минут';
$_['hour']            = 'Час';
$_['hours']           = 'Часа';