<?php
// Text
$_['text_title']				= 'Перевод на банковскую карту (мы вышлем Вам реквизиты на телефон и на e-mail)';
$_['text_instruction']			= 'Инструкции по банковскому переводу';
$_['text_description']			= 'Пожалуйста, переведите общую сумму на следующий банковский счет: тут реквизиты';
$_['text_payment']				= 'Мы отправим вам номер банковской карты в письме на электронную почту. Нажмите пожалуйста еще раз кнопку подтверждения заказа';//'Заказ не будет обработан, пока деньги не поступят на наш расчетный счёт.';

