<?php
// Text
$_['text_home']          = 'Главная';
$_['text_wishlist']      = 'Закладки (%s)';
$_['text_shopping_cart'] = 'Корзина';
$_['text_category']      = 'Категории';
$_['text_account']       = 'Личный кабинет';
$_['text_register']      = 'Регистрация';
$_['text_login']         = 'Авторизация';
$_['text_order']         = 'История заказов';
$_['text_transaction']   = 'Транзакции';
$_['text_download']      = 'Загрузки';
$_['text_logout']        = 'Выход';
$_['text_checkout']      = 'Оформление заказа';
$_['text_search']        = 'Поиск';
$_['text_all']           = 'Смотреть Все';

//собственные переменные

$_['text_svyaz']	     = 'Для Ваших пожеланий и предложений';
$_['text_magazin']		 = 'Магазин отладочных плат';
$_['text_slogan']		 = 'Ждем Ваши заказы Он-Лайн круглосуточно!';
$_['text_slogan2']		 = 'Если Вы сделаете заказ после 22.00 вечера мы свяжемся с Вами с 9 до 11 утра следующего дня.';