<?php
// Heading
$_['heading_title'] = 'Запрашиваемая страница не найдена!';

// Text
$_['text_error']    = 'Извините, скорей всего мы переместили запрашиваемую Вами позицию в другую категорию и она стала не  доступной по данному адресу. Возможно так же что Вы указали несуществующий адрес, страница была удалена, перемещена или сейчас она временно недоступна!';


//К сожалению, запрашиваемая Вами страница не найдена. Вероятно, Вы указали несуществующий адрес, страница была удалена, перемещена или сейчас она временно недоступна!